<?php
$config['hby']['payed'] = '啊哦~看来红包已经被其他人兑换过了呢！不要灰心，更多惊喜等着你！ ';
$config['hby']['success3'] = '哎呀，你与红包擦肩而过了呢~ 别灰心，更多惊喜等着你！';
$config['hby']['success2'] = '哎呀，你与红包擦肩而过了呢~ 别灰心，更多惊喜等着你！';
$config['hby']['success'] = '哇欧~好厉害！看来你人品不错！';
$config['hby']['got'] = '你已经领过了哈！';
$config['hby']['hack'] = '唔~输错啦？没事，再仔细检查看看，重新输入一遍，你还有 %s 次输入机会哦~';
$config['hby']['limit'] = "好遗憾！红包一下子就被领光了~~";
$config['hby']['timelimit'] = '这么晚还在领红包？0:00到8:00是最佳休息时间，天亮了再来兑换红包吧！早睡早起身体好~';
$config['hby']['systemerror'] = '呀，一不小心出错了，请稍后';
$config['hby']['rate'] = 100;
$config['hby']['ct'] = 1;//单个用户领取最大数量
//红包分裂 0为不开启
$config['hby']['max']=1000;
$config['hby']['split'] = 0;
$config['hby']['split_count']= 0;//分裂个数
$config['hby']['splits_txt'] ="唔，领到%s的红包，你就是我的人了呢。当然哦，还有一大波红包送你的小伙伴儿：%s，快把这些口令发给朋友啦~ 关注微信：%s 回复上列红包数字就可以一起来领咯~";

//竞猜红包
$config['hby']['split_guess'] = 0;//是否竞猜红包?
$config['hby']['split_guess_txt'] = "现在您拥有了为好友派红包的特权，您来派，我买单！看到下面的数字了吗？发给你的好友，让好友猜对密码，即可收到您派出的红包！空白数字为 0~9，只有三次机会哦！（微信搜索 nanrenwaa，输密码领红包）口令：%s（共10位）";
