
<div data-role="page">

<div data-role="header">
	<h1>了解男人袜</h1>
</div>

<div data-role="content" id="content">

<img src="/_img/weixin/about.jpg" width="100%" />

<h3>男人袜是什么服务?</h3>
<p>小时候，幸福是件简单的事情；现在，简单是件幸福的事情。</p>
<p>为了让男士们的生活简单一点，男人袜推出商务男袜「定期送到家」服务，可以像订杂志一样定期收到男人袜寄送的袜子，从此免去买袜子的烦恼。</p>

<img src="/_img/show/4.b.jpg" width="100%" />

<h3>男人袜质量如何?</h3>
<p>男人袜所生产的袜子均由进口袜机织造而成，经过 3 道质检工序精挑细选，确保每双袜子无任何瑕疵。</p>

<h3>多长时间能收到货?</h3>
<p>从下订单开始，快递最晚 4 日内会送达。快递到不了的地方，7 日内会收到中国邮政包裹。</p>
<p>如果您有需要特别指定送达日期，请在订单留言中说明，我们会尽力帮您准时送达。</p>

<h3>男人袜的款式是怎样的?</h3>
<p>目前男人袜提供「竹纤维、精梳棉」两种材质，「黑、白、灰」三种经典颜色、两种尺码「适合 38-48 脚码穿着」、「春、夏、秋、冬」四种厚度的精品男袜。</p>
<p>在发货时，我们会根据收货地址的气候，帮您选择合适的材质和厚度。</p>

</div>

</div>
