
<div data-role="page">

<div data-role="header">
	<a href="javascript:history.back()" data-icon="arrow-l">返回</a>
	<h1>给袜子注入互联网基因</h1>
</div>

<div data-role="content" id="content">

<h3>给袜子注入互联网基因</h3>
<img src="/_img/weixin/press_cjrb.jpg" width="100%" />

<p><address>记者 长江日报 康鹏</address></p>
<p><b>极简也可以赚钱，毛利40%不投广告，“男人妹”专职发微博3个半员工，那半个是“首席惊喜官”</b></p>

<p>卖袜子这种传统行业，适宜创业吗？ 30岁前程序员陈伯乐，为卖袜子注入了互联网基因。</p>

<p>去年，加上老板在内，只有4个半人的“男人袜”，卖出了13万双袜子，收入达116万元。</p>

<p>跟摆地摊不同，陈伯乐的“摊”摆在网上，“吆喝”也全在微博、微信上进行。</p>

<p>昨日，记者来到了虎泉街地铁站旁的“教师小区”，陈伯乐在这里租了一间普通的三室一厅，月租2000元。记者一进门，满眼是堆积如山的袜子和包装盒。</p>

<p>这是一家典型的“轻公司”，除了十多万元存货和几台办公电脑，几乎没有固定资产。</p>

<p>“最有价值的资产是‘男人袜’的品牌、经营模式和4万名客户。”陈伯乐表示。</p>

<h3>哥卖的不是袜子，是“简单”</h3>

<p>陈伯乐介绍，男人袜并不是“卖”袜子，而是“订”袜子。客户在其官网或淘宝下订单后，每隔3个月就能收到3双袜子，不同季节有不同厚度，“就像订杂志一样”。不用动脑子，在需要的时候，袜子就送上门来了。</p>

<p>正如其名字所宣称的那样，男人袜只卖男人的袜子。虽然有多种材质、尺寸和厚度，但只有一种款式。没有任何花纹、标识，简单到极致。</p>

<p>“随便拿两只就可以凑成一对，正好符合男人的习惯。”陈伯乐表示。</p>

<p>在他的定位中，“男人”意味着“懒”。“我们最开始的目标客户是‘宅男’，这群人整天上网，深居简出。”宅男最大的需求就是“简单”。</p>

<p>男人袜的经营模式是模仿英国一个叫“黑袜子（Black socks）”的网站，陈伯乐是国内第1个模仿者，目前国内有几家同类电商，其中有一家只卖红袜子。</p>

<h3>极简也可以赚钱，毛利40%</h3>

<p>既然做电商，为什么只卖袜子？</p>

<p>“刚刚创业的时候，我曾和朋友做过一个创意商品网站，但很快就发现它无法盈利。”</p>

<p>陈伯乐分析，其一，是因为创意产品追求品类太多、太新，需要不停地采购，每一类产品都要有库存，却不一定有人买，大量的现金流陷了进去。虽然账面上是赚钱的，但看不到现金；其二，创意产品、礼物单价较高，购买群体小、购买周期长，回头客少，不可持续。后台的仓储、分类、发货等流程复杂，成本很高，不是一个只有几个人的创业公司可以承受的。</p>

<p>二度创业时，陈伯乐从多元化的极端，走向了另一个极端，奉行“极简”的理念，只卖袜子。</p>

<p>“大众化、消耗品、小库存，袜子正好符合要求。”包装盒上写着一句英文格言“less is more（少就是多）”，正好表达了陈伯乐的理念。也正是极简的品类，才支撑了陈伯乐近乎“变态”的售后服务：366天免费退换。</p>

<p>既然卖袜子，为什么不卖女袜？</p>

<p>“男人对品牌的忠诚度高，对价格不那么敏感。女人袜子花样太多，又不符合极简的定位了。”</p>

<p>只卖袜子，能盈利吗？答案是肯定的。 “毛利在40%左右。”陈伯乐透露。</p>

<p>男人袜有两个销售平台，一个是淘宝，一个是自己的官网，各占销量的50%。 “官网客户忠诚度更高，因为淘宝客户是为了买袜子而买男人袜，而官网客户则是为了买男人袜而买袜子。” </p>

<h3>不投广告，“男人妹”专职发微博</h3>

<p>男人袜最值得称道的营销平台是它的微博。打开男人袜的微博，随处可见博主与粉丝相互调侃，“打情骂俏”。</p>

<p>“我们的微博有3万名粉丝，几乎全是忠实客户。”陈伯乐的团队里面，有一位女孩专职发微博，“每天要回复300条微博，最忙的时候是晚上11点到12点”。</p>

<p>男人袜经常被客户念成“男人妹”，于是一个新的职位诞生了，微博客服官封“男人妹”。</p>

<p>微博维系着客户关系，在维持老客户的同时，也带来了新客户。</p>

<p>男人袜自2010年创立以来，几乎从来不投广告，4万名忠诚客户，完全依赖于口碑发展。对于袜子这种没有任何技术含量的产品来说，品牌营销是核心中的核心。</p>

<h3>3个半员工，那半个是“首席惊喜官”</h3>

<p>“我的公司只有3.5个员工。”陈伯乐介绍。</p>

<p>除了他自己是首席执行官（CEO），一个发货、一个客服、一个微博运营，还有半个“首席惊喜官（CSO）”。男人袜的首席惊喜官亢焜人在西安，是陈伯乐的朋友，只是兼职帮他出出点子、顺便做做推销，因此只有半个。</p>

<p>一个重要的惊喜就是，所有袜子包装盒内，都放了几颗弹珠，男人袜的大部分客户都是80后男性，弹珠一下子就勾起了童年回忆。另外还有一把纸质尺子，可以用作书签。陈伯乐介绍，有一次，一位客户要求寄三把纸尺，结果收到了一堆，惊喜之余就把图片发到网上。</p>

<p>“还有一位客户在微博上说自己要结婚了，我们就立刻给他寄了一盒袜子，里面还夹了一个避孕套，给他老婆也寄了一份，结果夫妻两人发动了好多朋友来买我们的袜子。”</p>

<p>一位微博粉丝“@antibitch union”惊喜地发现，包装盒上的CEO签名竟然是手写的，戏称其为“业界良心”。陈伯乐哈哈一笑：“每一个签名都是我亲自写的，每天签名都要花上半个小时，签好几百个。”</p>

<p>陈伯乐表示，将开发新的惊喜项目，保持客户黏性。</p>

<p><a href="http://e.cjn.cn/cjrb/html/2013-04/13/content_5146931.htm">原文链接</a></p>
</div>

</div>
