
<div data-role="page">

<div data-role="header">
	<a href="javascript:history.back()" data-icon="arrow-l">返回</a>
	<h1>80后的另类生意经：像订杂志一样订男袜</h1>
</div>

<div data-role="content" id="content">

    <h3>80后的另类生意经：像订杂志一样订男袜</h3>
	<img src="/_img/weixin/press_ctjb.jpg" width="100%" />

    <p><address>图为：公司刚起步，不少事陈伯乐都得亲力亲为</address></p>
    <p><address>文/楚天金报 记者 海冰 图/曹大鹏</address></p>

    <h3>见过订报纸订杂志，你见过包年订袜子没？</h3>
    <p>购物几乎是所有男性头疼的话题，然而，为了袜子这种小小易耗品，他们却不得不浪费时间一趟趟跑超市。
    从这类琐事中嗅到商机的80后IT宅男陈伯乐，2010年11月创建网站专卖男人用的袜子，并在国内首创“袜子包年”“定期配送”等服务模式。短短一年多，网站开始实现盈利。
    尽管目前规模还不大，陈伯乐的网站却引起了国内著名创投机构飞马旅发起人袁岳的关注。半个月前，袁岳在武汉参加了8家创业公司的项目路演，其中，男人袜被认为是最靠谱公司之一。
    其后，飞马旅的一名副总到该公司考察，对其发展方向做出肯定，“大不等于强，如果大而不强则更容易垮掉，男人袜做的是一个非常细分的领域，能把一件小事做到极致是非常难能可贵的，在未来，很可能有一个引爆点让其快速发展壮大。”</p>

    <h2>【巧点子】</h2>
    <h3>袜子包年卖 每周每月按时送货上门</h3>

    <p>“早上起床，才发现袜子要么没洗，要么破了洞，只好找一双洞最小的穿上，再提醒自己下次购买。但买袜子这事，大大咧咧的男人有几个能记住？我的经历想必很多男人都有过。”昨日，IT宅男陈伯乐提及创建网站卖袜子的初衷时，变得非常健谈。
    在北京、上海做了12年程序员后，陈伯乐开始了第一次创业——在互联网上卖创意礼品，但销量一直没有突破，苦撑一年后宣告失败。第二次创业时，陈伯乐突然想起自己在BlackSocks（黑袜子）网站上一次愉快的购物体验——下一次订单即可享受全年服务。下订单是指“包年定制，定期送到家”的服务模式，简单说就是像订杂志一样订袜子，在网站上勾选送货的周期，如每周、每月、每季度等，付款成功后，网站会根据菜单内容按时将袜子送货上门。当时，这个远在欧洲的网站做得非常成功，曾创下一年销售1000万双的业绩。
    相比礼品，袜子的消耗品、必需品特性能持续不断地带来客户源，这一点让陈伯乐很是动心，他决定把黑袜子网站的赚钱门道引入国内。
    程序员出身的他，一个月就建好了网站，很快，生意开张了。
    令人惊喜的是，这个小小的改变，吸引了大批年龄段在25-30岁的男性光顾，他们工作忙碌，无暇将时间花在买袜子这样的小事上，同时，他们愿意尝试新鲜事物，对简单生活的理念很认可。
    网站推出短短两年半，公司已积累4万多名顾客，其中四成顾客产生了二次消费。去年，网站卖出近120万元的男袜，谈及今年的销售目标，陈伯乐的预估是400万元。</p>

    <h2>【谈竞争】</h2>
    <h3>1个月引来6家模仿者 如今山寨网站几乎全关门</h3>

    <p>寄送方式变一下，就能带来滚滚财源？不少人认为陈伯乐赚钱容易，就纷纷复制他的模式，在他上线第一个月，就引来6家模仿者。“但两年多过去了，山寨‘男人袜’几乎都消失了，仅剩下一两家，销量远不能与我们比。”陈伯乐说。
    事实上，初创企业在第一年倒掉的占到七成，这个比例在互联网创业领域更高，而陈伯乐的网站不但没倒掉，还在一年半后就开始走上盈利的路，问及原因，陈伯乐思路清晰地告诉记者：一是专注，将小小的袜子做到极致。二是服务意识，让客户有很好的用户体验，这一点是很多互联网创业公司非常欠缺的。“我们的愿景是打造一个男士精品生活服务平台，但却用了两年多时间做袜子。”陈伯乐说，卖袜子看似简单，其实没那么容易。最初，他只做纯粹的平台，便联系了一些品牌袜子厂家来代卖，但他很快发现，这种模式毛利润空间非常有限，产品质量也无法掌控。于是，他调整思路自己把关产品质量。“我是个追求完美的人，光生产厂家就联系了二三十家。”那阵子，陈伯乐把自己当顾客，挨个厂家试穿，最终选定了两家稳定的合作商。
    “我们的袜子只有一个款式、两种材质、黑白灰三个颜色、春夏秋冬四种厚度。袜子上连花纹和loge都没有，这么做也是为了集中精力做好质量。”如此简单的产品形式，陈伯乐自有一番见解：“我们专一做好一项产品，利用质量和价格优势，将袜子打造成拳头产品，以此增强顾客的黏度，从而形成忠诚度。而模仿我们的网站，才上线几个月就开始做皮带、秋裤等，后来，因质量和服务跟不上，自然造成客户流失，不得不关门。”</p>

    <h2>【做营销】</h2>
    <h3>变微博为实时客服 “首席惊喜官”专职送惊喜</h3>

    <p>做 IT 出身的陈伯乐，在营销推广上也自有一套。他把网络社交平台当成了主战场，采取微博晒单返款、邀请各个圈子意见领袖试穿等方式进行微博推广，目前，有超过四成的客户选择通过微博下订单。
    同时，陈伯乐尝试将微博和公司官网打通，把微博当成实时客服来经营，一方面聚集真实的口碑，另一方面将客户反映的问题以透明的方式及时解决。“客户满意是最基础的，更高层次的追求是让客户有惊喜，这样，他们才更乐意帮你免费宣传。”陈伯乐说，公司在3名员工之外，还有一个特殊的岗位——“首席惊喜官”，该职位由目前身在西安的亢焜担任。亢焜是陈伯乐的第一批用户。“创意总监的职责就是不断给顾客制造一点小惊喜，为此，公司支付的工资并不低。”
    愚人节当天，发货员发给客户的包装盒内都附有一张小卡片，上面写着“祝你永远年轻，永远不知好歹，节日快乐！”意外的是，里面还放有几颗弹珠，“很多男士小时候都爱玩这个，希望弹珠能勾起一些回忆。”
    此外，陈伯乐还请人以漫画的形式制作好宣传折页，幽默地介绍公司的成长历程，随着礼盒附送给顾客。“这些好玩的点子都是首席惊喜官结合客户的建议，提出的创意。”</p>

    <h3>把客户体验做到极致</h3>

    <p><i>本报创富顾问团顾问、去创吧创始人严重捷：<br />
    互联网创业门槛低，往往吸引着大量年轻人加入，不过，这个行业是在全球范围内开展竞争，因此，我个人不建议初创公司一拥而上挤进纯粹的互联网创业，如果像陈伯乐这样，找到传统行业与互联网的嫁接点，倒是很值得尝试。他在注重客户体验、做好服务等方面的做法，值得互联网创业公司学习。经常有企业向我求助，“帮我推荐一个技术牛人”。事实上，如果把客户体验做到极致，技术问题会很容易解决。
    至于未来的发展，提供两点建议：1.强化线上服务，通过论坛、自媒体、微博、微信等渠道加强粉丝之间的圈子化联系、部落化关系，做到让客户帮助客户解答问题。2.加强文化和理念建设，立足本土开展各种线下的沙龙、聚会等活动，进一步增强客户对品牌的忠诚度和黏合度。</i></p>

    <p><a href="http://epaper.cnhubei.com/html/ctjb/20130403/ctjb2009883.html">原文链接</a></p>

</div>

</div>
