
<div data-role="page">

<div data-role="header">
	<a href="javascript:history.back()" data-icon="arrow-l">返回</a>
	<h1>武汉有个人：像订杂志一样卖袜子</h1>
</div>

<div data-role="content" id="content">

  <h3>武汉有个人：像订杂志一样卖袜子</h3>
  <img src="/_img/weixin/press_xsh.jpg" width="100%" />

  <p><adress>文 / 新生活周报 记者 吴秋娜 吴郁纯</address></p>

  <p><b>8 年 IT 宅男，两次创业悲剧，陈伯乐的人生不可谓不苦逼。最后，他选择了像订杂志一样卖袜子，上演了屌丝的成功逆袭。这位小老板很励志，他只做自己最擅长的事。</b></p>
  <h2>像订杂志一样卖袜子</h2>

  <h3>半个小时，吸纳两位粉丝</h3>
  <p>与陈伯乐约在汉口的自拍照相馆采访，他比预定时间早到了半个小时。等记者赶到现场，他正和自拍馆的两位美女老板聊得非常嗨！也就十几分钟吧，一位美女已经拿着他送的袜子，果断下订单说，“给我老公老爸一人订一年。” </p>
  <p>其实，第一次见陈伯乐，记者很痛苦，因为基本上他说的每句话都听不懂。比较起来，延参法师的“绳命是躲么的灰黄”都算是高清版了。可是，眼下两位美女丝毫不受影响，听说他的“男人袜”是网络独立店，脸上就马上浮现出崇拜的表情。接下来，现场更成了网络营销十万个为什么答疑大会，“哎，你们怎么做到全国货到付款？”“如果遇到差评，你们怎么办？怕不怕职业差评师？” 狂轰滥炸之下，陈伯乐还是保持着一分钟说 60 个字的语速。为了保证吐字清楚，他说话时嘴巴张开得比一般人更大，这让他显得有些滑稽。但他丝毫没有难为情，看到你瞪大眼睛表示听不懂，他就再重复一次。次数多了，记者终于相信了他的坦然来自内心的接受，用他的话说，“听不懂我说话，难受的应该是你，我犯不着撞墙。”</p>
  <p>陈伯乐在他的微博上有一段置顶：“我 2 岁得过大脑炎，医生说最好也就是个残废，口鼻歪斜。幸好我智商正常，就是说话可能不太清楚，请大家原谅，我尽量说得慢一些。”实际上陈伯乐属于先天不足，但看他单薄的小身板就知道，换衣服没合适的号码，女老板拿出自己的白衬衣给他，居然还大了。除了得过大脑炎，陈伯乐生下来就患有先天性心脏病，平均每个月住一次医院。陈伯乐回忆，父母是普通农民，看到隔壁的小病友吃牛肉干，他问爸爸这是啥，“我爸看我的表情，这辈子我都忘不了。”整个采访中，陈伯乐说这段话时表现出那么点小伤感，其他时间，谈及最苦逼的事，他也是欢乐的青年。</p>

  <h3>创业两次失败，被合伙人抛弃</h3>
  <p>陈可辛的《中国合伙人》，陈伯乐看了三遍，每次出来都眼圈红红，对于创业与合伙，他有太多辛酸感受。</p>
  <p>从河南商丘中专财会专业毕业后，因为兴趣爱好，陈伯乐当了 8 年 IT 男，从小公司的职员一路升到知名公司的区域主管，月薪也能拿到上万。“我骨子里还是很喜欢冒险的。”他琢磨着自己做点事情。2005 年，他为妻子设计了一个网店卖创意产品，利用技术优势，他做独立网商。从 2006 年—2009 年，是中国电商发展迅猛的三年，一批知名电商大佬都在此阶段浮出水面。 </p>
  <p>2009 年，一位朋友看中了陈伯乐的网店，要出资买下来，陈伯乐最后和他朋友一起经营，以技术入股的形式参与合作。 </p>
  <p>陈伯乐和妻子跟随合伙人一起来到武汉，在某个商住楼租下房间，开始了创业的日子。事事亲力亲为，从打包到买盒饭。辛苦了一年，陈伯乐发现店铺陷入尴尬的境地，每日单子不少，但不赚钱。他分析，售卖的是创意产品，精力都投入到进货上，无暇顾及品牌和服务。最后陈伯乐与合伙人挥泪告别，“创业失败了。” </p>
  <p>二次创业，陈伯乐只卖最简单的商品，他选择了卖男士袜。但合伙人的选择却不靠谱，全因自己“感情用事”，两人只是网络朋友，见面两次，谈得热血沸腾，就拍案决定搭伙做事情。</p>
  <p>一年之后，合伙人说干不下去了，要把“男人袜”卖掉，陈伯乐从对方手中花7 万元买下股权，“付完钱，我账上现金不到一万元。”说起《中国合伙人》，“三个人有了矛盾的时候我泪点最低！”两次创业杯具，让陈伯乐觉得应该去做自己最擅长的事。“很多小老板跟我一样，事事抠门，恰好却箍住了自己的手脚。”他开始请第一个员工，自己负责品牌文化和服务，“花几千请员工，我都说自己疯了，没想到，第二个月，还是能给他发工资。”陈伯乐之后有了第二个、第三个、第三点五个员工。 </p>

  <h3>把男人琢磨透了就能给他们惊喜</h3>
  <p>“男人袜”目前有 3 个半员工，其中半个叫“首席惊喜官”，负责不断给客户制造惊喜。这位外地员工曾经是“男人袜”的客户。</p>
  <p>打开“男人袜”的包装盒，除了三双袜子外，还有一张卡片和两个小弹珠。“卡片是书签，我们希望顾客能多读书。弹珠嘛，很多 80 后都爱玩这个，能勾起一些回忆。”“男人袜”希望这种惊喜是常态，比如客人说自己要婚了，他们就送上一盒杜蕾斯；愚人节当天，送上的卡片上面写着“祝你永远年轻，永远不知好歹！”；六一儿童节，顾客能收到大大的棒棒糖。</p>
  <p>登陆淘宝，卖男士袜的店铺有 6 万多家，在独立网店中针对技术宅男像订杂志一样订袜子的，只有“男人袜”一家。 </p>
  <p>像订杂志一样卖袜子，一年 108 元。在“男人袜”的网站下订单，可以指定“包年定制，定期送到家”的服务模式。在网站上钩选送货的周期，如每周、每月、每季度等，付款成功后，网站会根据菜单内容按时将袜子送货上门。 </p>
  <p>这个创意来自国外网站，陈伯乐进行了多项改动：比如，袜子按季节分厚薄长短；只买黑白灰三色；选择更环保耐磨的竹纤维袜子；低价销售，9 元一双。 </p>
  <p>“为了服务我是不计成本的。”抱着这种低姿态，“男人袜”推出了365 天无条件退货。记者做过实验，采访当天晚上 11 点在微博上 @ 客服，说自己的袜子发错了，客服马上回答，请发来送货号和名字，新袜子会在第二天送出。那盒送错的袜子，就免费送给记者了。 </p>

  <h3>微博无节操，一人影响 50 人</h3>
  <p>说起来，陈伯乐最自豪的是利用新媒体做网络营销，他说，“我们是网络上第一批用微博做营销的电商。” </p>
  <p>在记者采访的两个小时里，陈伯乐发了四条现场采访的微博，每条都 @ 了很多客户，最多的评论有 30 多条。</p>
  <p>网站推出短短两年多，公司已积累 4 万多名顾客，其中四成顾客产生了二次消费。其微博粉丝 2 万人，40% 的顾客是来自微博。 </p>
  <p>陈伯乐给管理微博的客服开出了相当高的工资。他规定客服每天必须工作到 23 点半，因为很多技术男或者网友，通常都是深夜后再光顾微博的；微博粉丝@ 男人袜，客服必须 5 分钟之内回应。目前，陈伯乐鼓励客人晒单，“只要晒你买的男人袜，都会加 5 元优惠券，随时可用。” </p>
  <p>在微博上，陈伯乐还推出一项每日一元产品的活动，100 双袜子用一元低价卖给客人。但是对客人微博有严格规定：注册半年以上（防止穿马甲）；粉丝大于50 个（有一定影响力），发原创微博大于 100 条（资深微博粉）……用陈伯乐的话说，“我们的微博就是这样失去节操的，希望用一个人影响到他身边的小圈子，拉动他身边的50 个人。” </p>

  <h3>励志小老板的大梦想</h3>
  <p>陈伯乐有个外号叫陈二萌，任何调侃讽刺，他都水来土掩。“很二很萌很健康。”今年5 月，杭州新媒体创业大赛武汉赛区，他得意了一下，“一个连话都说不清楚的人，一不小心就得了第一名。”7 月将去杭州参加全国决赛。</p>
  <p>屌丝成功逆袭，背后必有蹊跷。自小自卑不敢说话，对于做技术出身，陈伯乐也没有感到有多大的困扰。但是在“男人袜”的品牌营销之后，陈伯乐发现自己必须学会“当众说话”。“那种自卑和胆颤，不是一下就能丢掉的。”曾经有电台邀请他去做节目，他害怕，还想过让好朋友冒充自己。后来被朋友骂一顿，陈伯乐就战战兢兢上了节目，“准备好四张纸，结果照着念都结结巴巴。”下节目后，陈伯乐倒想通了，自己要克服的不是说话的能力，而是说话的勇气。“既然说话不可改变，那就改变自己。” </p>
  <p>他逼自己去学演讲，逼自己在公交车上当众演讲。一旁听得发呆的女店主，马上跳起来反对，“打死我也不会去的。”陈伯乐说，自己也是双腿打颤。满车子的人，有的满脸莫名其妙、有的斜眼看着他、有的干脆连眼睛都不睁开。“我说了第一句话，就不怕了。”事后真有人给他鼓掌！</p>
  <p>谈及今年的销售目标，陈伯乐的预估是 400 万元，除了官网和淘宝店，现在在京东商城也能看到“男人袜”，而之后还会上腾讯购物平台，多种电商平台的铺开一定会给销售量一个巨大的提升。 </p>
  <p>陈伯乐微博上的自我介绍，一直都是“小老板大梦想”。至于什么是成功，这位4 个月男孩的父亲说：“老婆孩子热炕头，还有踏踏实实卖袜子。” </p>

  <h3>他们眼里的陈伯乐</h3>
  <h4>对于钱，他有底线</h4>
  <p><b>阿焜，“男人袜”首席惊喜官</b><br />我是“男人袜”的第一批粉丝，跟陈伯乐是好朋友，现在他是我半个老板。刚开始他创业时，我们经常在一起吐槽，各种不爽各种苦逼，但是无论怎么样，他总是很坚定要做自己的事。 </p>
  <p>在产品开发上，他绝对是站在客户角度考虑。曾经我建议某个产品做一些改动，利润会多一点，他说，这真的是客户需要的吗？我当时听了有点不爽，事后想想，可能是真的违背了品牌的维护，所以，在钱这个事上，他有自己的底线。</p>

  <h4>闷骚冒险王</h4>
  <p><b>严重捷，去创吧创始人</b><br />在陈伯乐做新媒体大赛演讲时，不少北京的评委都说，武汉的创业者太实在了！有一说一，不吹牛，不忽悠。在创业中他的坚守很可贵，因为他有垫底的东西，很多创业者初期的利润，其实还不如打工挣钱多，一般人很难适应这个落差。 </p>
  <p>他骨子里是闷骚型的冒险者，他的冒险不是咋咋呼呼的，他是技术男，他自己独立做网店就是冒险。技术上一次次尝试就是冒险。当别人不知道微博是个啥东西时，他已经开始了微博微信营销，而且成功了。</p>

  <p><a href="http://ipaper.cnhan.com/queryProductByIdAction.action?productId=327&amp;plateId=1218421">原文链接</a></p>
</div>

</div>
